export const navFooters = [
  {
    title: '인프런',
    contents: ['공지사항', '인프런 소개', '인프랩 실Log', '인프랩 채용'],
  },
  {
    title: '고객센터',
    contents: [
      '자주묻는 질문',
      '수료증 확인',
      '이용약관',
      '개인정보취급방침',
      '저작권 신고센터',
    ],
  },
  {
    title: '신청하기',
    contents: [
      '지식공유참여',
      '멘토링 소개',
      '인프런 비즈니스',
      '인프런 X 대학교',
      '인프런 X AWS 제휴',
    ],
  },
  {
    title: '학습하기',
    contents: [
      'IT 프로그래밍',
      '크리에이티브',
      '업무스킬',
      '수강코드 등록',
      '포인트코드 등록',
    ],
  },
  {
    title: '커뮤니티',
    contents: [
      '학습로드맵',
      '질문 & 답변',
      '수강평 모아보기',
      '강의 · 기능요청',
    ],
  },
];
